Repository: tyagow/servicos-paraguai
Catalog: src/tickets/locale/*/LC_MESSAGES/django.po
Languages: es

source: Ticket não suporta esta ação.
es: Ticket no soporta esta acción.

source: Nova
es: Nueva

source: Em Progresso
es: En progreso

source: Resolvida
es: Resuelta

source: Fechada
es: Cerrada

source: Solicitar representação empresa
es: Solicitar representación empresa

source: Cadastrar Empresa
es: Registrar empresa

source: O usuário {usr} solicitou ser representante da empresa {emp}
es: El usuario {usr} solicitó ser representante de la empresa {emp}

source: O usuário {usr} solicitou o cadastro da empresa {emp} localizada na cidade {cidade} no endereço {endereco}.
es: El usuario {usr} solicitó el registro de la empresa {emp} ubicada en la ciudad {cidade} en la dirección {endereco}.

source: Criador
es: Creador

source: Descrição
es: Descripción

source: Responsavel
es: Responsable

source: Este campo é obrigatório.
es: Este campo es obligatorio.
